<?php

namespace Database\Seeders;

use Illuminate\Database\Seeder;
use App\Models\Note;

class NoteSeeder extends Seeder
{
    /**
     * Run the database seeds.
     *
     * @return void
     */
    public function run()
    {
        //размеры массивов дб одинаковы! (переводено в Google Translate)
        $notesRu = [
            'древесный', 'цветочный', 'ароматический','цитрусовый','свежий пряный',
            'сладкий','белоцветочный','фруктовый','морской','кожанный',
            'зеленый', 'теплый пряный', 'амбровый', 'свежий', 'медовый',
            'розовый', 'какао', 'мускусный', 'бальзамический', 'ванильный',
            'карамельный',
        ];
        $notesUa = [
            'деревне', 'квітковий', 'ароматичний', 'цитрусовий', 'свіжий пряний',
            'солодкий', 'білоквітковий', 'фруктовий', 'морський', 'шкіряний',
            'зелений', 'теплий пряний', 'амбровий', 'свіжий', 'медовий',
            'трояндовий', 'какао', 'мускусний', 'бальзамічний', 'ванільний',
            'карамельний',
        ];

        for ($i=0; $i < count($notesRu); $i++) {
            Note::create([
                'name_ua' => $notesUa[$i],
                'name_ru' => $notesRu[$i],
            ]);
        }


    }
}
