@extends('site.site')

@section('content')
    <section class="info-page">
    <div class="wrapper">
        <div class="info-page__inner info-page__inner--certificates">
            <h1>
                УСЛОВИЯ ИСПОЛЬЗОВАНИЯ САЙТА
            </h1>

            <h2>1. ОБЩИЕ ПОЛОЖЕНИЯ</h2>

            <p>1.1. Настоящее Соглашение определяет условия использования Пользователями (Покупателями) материалов и сервисов сайта pdparis-shop.com (далее – Сайт, веб-сайт, интернет-магазин)
            </p>

            <p>1.2. Данное соглашение в соответствии со ст. ст. 633, 641 и гл. 63 Гражданского кодекса Украины является публичным договором (офертой) и адресовано неопределенному кругу лиц независимо от статуса (физическое лицо, юридическое лицо, физическое лицо – предприниматель), желающим приобрести товары в интернет-магазине pdparis-shop.com.
            </p>

            <p>1.3. Поскольку настоящее Соглашение является публичной офертой, то получая доступ к материалам Сайта Пользователь (Покупатель) считается присоединившимся к настоящему Соглашению.
            </p>

            <p>1.4. Администрация Сайта (владелец сайта https//pdparis-shop.com и/или уполномоченные им лица)  вправе в любое время в одностороннем порядке изменять условия настоящего Соглашения. Новое или измененное Соглашение становятся действительными после размещения его на Сайте. При несогласии Пользователя с внесенными изменениями он обязан отказаться от доступа к Сайту, прекратить использование материалов и сервисов Сайта.
            </p>

            <p>1.5.Покупатель соглашается с данной публичной офертой в целом и без оговорок при оформлении Заказа на Сайте.
            </p>

            <p>1.6.Посетитель (Покупатель) соглашается с тем, что все условия настоящего Пользовательского Соглашения ему понятны и он принимает его полностью и безоговорочно.
            </p>

            <h2>2. РЕГИСТРАЦИЯ НА САЙТЕ</h2>

            <p>2.1. Для формирования заказов на Сайте Пользователь (Покупатель) может пройти процедуру регистрации и внести необходимые данные, согласно анкете.
            </p>

            <p>2.2. При регистрации на Сайте Пользователь (Покупатель) обязуется предоставить достоверную и точную информацию о себе и своих контактных данных, для исполнения Администрацией Сайта своих обязательств перед Пользователем (Покупателем) и доставки ему оплаченного Товара.
            </p>

            <p>2.3. В процессе регистрации на Сайте Пользователь (Покупатель) указывает логин (его e-mail) и пароль, за безопасность которых он несет ответственность. Пользователь (Покупатель) обязуется не сообщать третьим лицам логин и пароль, указанные при регистрации, хранить эти данные в недоступном для посторонних месте. За все действия, совершаемые от его имени, то есть с использованием его логина и пароля, ответственность несет исключительно Покупатель.
            </p>

            <h2>4. ПОРЯДОК ОФОРМЛЕНИЯ ЗАКАЗОВ, ЦЕНООБРАЗОВАНИЕ, ОБМЕН.</h2>

            <p>4.1. Посетитель (Покупатель) может оформить заказ самостоятельно, путем нажатия кнопки “купить” и “оформить заказ” или по телефону, указанному в верхней части страницы. После оформления заказа покупателю будет направлено уведомление о подтверждении заказа, на указанные при оформлении заказа контакты, и наличии товара либо о предполагаемой дате поступления товара в случае его отсутствия. При оформлении заказа по телефону уведомление осуществляется посредством телефонной связи.
            </p>

            <p>4.3. В случае отсутствия товара, указанного на Сайте, вследствие технических неполадок, а также по иным причинам, не зависящим от Администрации, указанный заказ аннулируется полностью или частично, а Посетитель (Покупатель) информируется путем направления ему уведомления.
            </p>

            <p>4.4. Присоединяясь к данному Соглашению и оформляя заказ, Пользователь (покупатель) подтверждает, что ознакомлен с разделами Сайта «Доставка и оплата» , «О нас»; соглашается с ними и понимает их в полной мере. Администрация оставляет за собой право изменить срок доставки заказа с последующим уведомлением пользователя.
            </p>

            <p>4.5.Посетитель (Покупатель) соглашается с тем, что цена на товар, отложенный им в «корзину», его ассортимент и количество, будут  актуальными лишь на момент формирования «корзины» и могут изменяться, если покупка не была окончательно оформлена путем нажатия кнопки «оформить заказ», «купить».
            </p>

            <p>4.6. Посетитель (Покупатель) соглашается с тем, что приобретенный им Товар не подлежит  обмену и возврату в следующих случаях:
            </p>

            <p>4.6.1. С момента покупки Товара прошло более 14 календарных дней;
            </p>

            <p>4.6.2. С момента приобретения Товара не прошло 14 календарных дней, но товар был в употреблении, нарушена целостность упаковки и/или комплектность,  отсутствуют бирки/ценника и т.д.
                - Товар содержится в перечне товаров, которые возврату и обмену не подлежат, согласно Постановлению Кабинета Министров Украины №172 от 19 марта 1994 года (в действующей редакции)
                <a href="http://zakon4.rada.gov.ua/laws/show/172-94-%D0%BF" target="_blank">http://zakon4.rada.gov.ua/laws/show/172-94-%D0%BF</a> , а именно:
            </p>

            <p>Продовольственные товары, лекарственные препараты и средства,
                предметы сангигиены.</p>

            <p>Непродовольственные товары:</p>
            <p>
                фотопленки, фотопластинки, фотографическая бумага<br/>
                корсетные товары<br/>
                парфюмерно-косметические изделия<br/>
                перо-пуховые изделия<br/>
                детские игрушки мягкие<br/>
                детские игрушки резиновые надувные<br/>
                зубные щетки<br/>
                мундштуки<br/>
                аппараты для бритья<br/>
                помазки для бритья<br/>
                расчески, гребенци и щетки массажные<br/>
                сурдины (для духовых музыкальных инструментов)<br/>
                скрипичные подбородок<br/>
                перчатки<br/>
                ткани<br/>
                тюлегардинные и кружевные полотна<br/>
                ковровые изделия метражные<br/>
                белье нательное<br/>
                белье постельное<br/>
                чулочно-носочные изделия<br/>
                товары в аэрозольной упаковке<br/>
                печатные издания<br/>
                линейный и листовой металлопрокат, трубная продукция,<br/>
                пиломатериалы, погонажные (плинтус, наличник), плитные<br/>
                материалы (древесноволокнистые и древесностружечные плиты,<br/>
                фанера) и стекло, нарезанные или раскроенные под размер,<br/>
                определенный покупателем (заказчиком)<br/>
                аудио-, видеокассеты, диски для лазерных систем считывания с записью<br/>
                изделия из натуральных и искусственных волос (парики)<br/>
                товары для новорожденных (пеленки, соски, бутылочки для кормления тому подобное)<br/>
                инструменты для маникюра, педикюра (ножницы, пилочки и т.п.)<br/>
                ювелирные изделия из драгоценных металлов, драгоценных камней, драгоценных камней органогенного образования и полудрагоценных камней<br/>
            </p>

            <p>4.7. Данным Соглашением Пользователь (Покупатель) подтверждает свою осведомленность в том, что обмену или возврату подлежит только новый товар, который не имеет следов использования: царапин, сколов, потёртостей, должны быть сохранены: полный комплект товара, целостность и все компоненты упаковки и Посетитель (Покупатель) имеет оригинал документа, подтверждающий факт покупки соответствующего Товара. Нарушение любого из этих пунктов оставляет за Администрацией право отказать Посетителю (Покупателю) в обмене или возврате товара.
            </p>

            <p>4.8. При заказе товара на сайте Пользователь (Покупатель) подтверждает свое согласие получать информацию о дате производства, сроки хранения продукции в формате, предусмотренном брендом-производителем, в частности при помощи батч-кода, нанесенного на упаковку продукта или других маркировок производителя.
            </p>

            <p>4.9. При отказе Посетителя (Покупателя) от товара Администрация возвращает ему сумму, уплаченную Покупателем, за исключением расходов Продавца на доставку от Покупателя возвращенного товара.
            </p>

            <h2>5. ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ АДМИНИСТРАЦИИ</h2>

            <p>5.1. Администрация  не несет никакой ответственности за любые ошибки, опечатки и неточности, которые могут быть обнаружены в материалах, содержащихся на данном веб-сайте. Администрация прикладывает все необходимые усилия, чтобы обеспечить точность и достоверность представляемой на сайте Интернет-магазина информации. Вся информация и материалы предоставляются на условиях "как есть", без каких либо гарантий, как явных, так и подразумеваемых.
            </p>

            <p>5.2. Администрация  не несет никакой ответственности за высказывания и мнения Посетителей (Покупателе) веб-сайта, оставленные в качестве комментариев или обзоров.
            </p>

            <p>5.3. Администрация не несет ответственность за возможные противоправные действия Посетителя (Покупателя) относительно третьих лиц, либо третьих лиц относительно Посетителя/Покупателя.
            </p>

            <p>5.4. Администрация не несет ответственности за ущерб, убытки или расходы (реальные либо возможные), возникшие в связи с настоящим веб-сайтом, его использованием или невозможностью использования.
            </p>

            <p>5.5. Администрация не несет ответственности за утерю Пользователем (Покупателем) возможности доступа к своему аккаунту — учетной записи на сайте pdparis-shop.com (утрату логина, пароля, иной информации).
            </p>

            <p>5.6. В целях вышеизложенного Администрация оставляет за собой право удалять размещенную на Сайте информацию и предпринимать технические и юридические меры для прекращения доступа к Интернет-магазину Пользователей (Покупателей),  создающих проблемы в использовании Интернет-магазина другими Посетителями (Покупателями), Пользователей (Покупателей) в случае каких-либо недобросовестных злоупотреблений с их стороны при заказах товара, не имеющих цели его приобретения, или Посетителей (Покупателей), нарушающих требования Соглашения. При этом такая блокировка осуществляется на усмотрение администрации без последующего уведомления таких Пользователей (Покупателей).
            </p>

            <p>5.7. Администрация веб-сайта в т.ч. не несет ответственности за:
            </p>

            <p>5.7.1.  Задержки или сбои в процессе совершения операции, возникшие вследствие непреодолимой силы, а также любого случая неполадок в телекоммуникационных, компьютерных, электрических и иных смежных системах.
            </p>

            <p>5.7.2. Действия систем переводов, банков, платежных систем и за задержки связанные с их работой.
            </p>

            <p>5.7.3. Надлежащее функционирование Сайта, в случае, если Посетитель (Покупатель) не имеет необходимых технических средств для его использования, а также не несет никаких обязательств по обеспечению пользователей такими средствами.
            </p>

            <h2>6. ИСКЛЮЧИТЕЛЬНЫЕ ПРАВА</h2>

            <p>6.1. Все объекты, доступные с помощью сервисов Сайта pdparis-shop.com в том числе элементы дизайна, текст, графические изображения, иллюстрации, видео, программы для ЭВМ, базы данных, музыка, звуки и другие объекты (далее - содержание сервисов), а также любой контент, размещенный на веб-сайте pdparis-shop.com, являются объектами исключительных прав Администрации, Пользователей и других правообладателей.
            </p>

            <p>6.2. Использование контента, а также любых других элементов сервисов возможно только в рамках функционала, предлагаемого тем или иным сервисом. Никакие элементы содержания сервисов Сайта pdparis-shop.com а также любой контент, размещенный на сервисах Сайта pdparis-shop.com не могут быть использованы иным образом без предварительного разрешения / согласия правообладателя. Под использованием подразумеваются, в том числе: воспроизведение, копирование, переработка, распространение на любой основе, отображение во фрейме и так далее. Исключение составляют случаи, прямо предусмотренные законодательством Украины. Использование Пользователем элементов содержания сервисов, а также любого контента для личного некоммерческого использования, допускается при условии сохранения всех знаков охраны авторского права, смежных прав, товарных знаков, других уведомлений об авторстве, сохранения имени (или псевдонима) автора / наименования правообладателя в неизменном виде, сохранении соответствующего объекта в неизменном виде. Исключение составляют случаи, прямо предусмотренные законодательством Украины.
            </p>

            <p>6.3. По всем вопросам относительно прав, а также с другими вопросами и предложениями Вы можете связаться с нами по электронному адресу: info@pdparis-shop.com			</p>


        </div>
    </div>
</section>
@endsection
